Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_bul-BGR_MRT.tmx
Source language: en_us
Languages: bg_bg

source: I’m opposed to the idea of the European Union in general
bg_bg: Аз съм против идеята за Европейския съюз като цяло

source: Spanish
bg_bg: испанец/испанка

source: Less than 25,000 euro
bg_bg: По-малко от 49 000 лева

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
bg_bg: Каква е основната дейност на Вашата компания? (ПРОЧЕТЕТЕ ПЪРВО ОСНОВНИТЕ КАТЕГОРИИ, СЛЕД ТОВА ПОДКАТЕГОРИИТЕ, ВЪЗМОЖЕН Е САМО ЕДИН ОТГОВОР)

source: Slovenian
bg_bg: словенец/словенка

source: Swedish
bg_bg: швед/шведка

source: Local political matters
bg_bg: Местни политически въпроси

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
bg_bg: Знаете ли дали във {#CurrentYear_insert_1} Вашата компания има: (ИЗЧЕТЕТЕ, ВЪЗМОЖЕН Е САМО ЕДИН ОТГОВОР НА РЕД)

source: European Ombudsman
bg_bg: Европейския омбудсман

source: More than 100,000 to 250,000 euro
bg_bg: Повече от 196 000 лева до 490 000 лева

source: Civil servant
bg_bg: Държавен служител

source: Don't know (DO NOT READ OUT)
bg_bg: Не знам (НЕ ИЗЧИТАЙТЕ)

source: Slovenia
bg_bg: Словения

source: Hungarian
bg_bg: унгарец/унгарка

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
bg_bg: Здравейте, казвам се ... от (ИМЕ НА НАЦИОНАЛНИЯ ИНСТИТУТ) и провеждам интервю за Ipsos Public Affairs от името на един от техните клиенти. Търсим хора на 15 и повече години, които са готови да споделят мнението си по проблемите на днешното общество. Мога ли да разговарям с лицето на възраст над 15 години от Вашето домакинството, чийто рожден ден е бил най-скоро? АКО Е НЕОБХОДИМО, ИНТЕРВЮЕРЪТ ДА ДОБАВИ: това е необходимо, за да се гарантира, че всички имат равни шансове да участват, за да може проучването да бъде представително за населението на тази държава. На колко години е той или тя? Бихте ли подали слушалката на този член на домакинството? {#Birthday_ins} Членът на домакинството, чийто рожден ден е бил най-скоро, е:

source: Severozapaden
bg_bg: Северозападен

source: You entered an unexpected value, please review your answer or continue to confirm your response.
bg_bg: Въведохте невалидно число, прегледайте отговора си или продължете, за да потвърдите отговора си.

source: Refusal
bg_bg: Отказ

source: Germany
bg_bg: Германия

source: <b>Public services</b>
bg_bg: <b>Обществени услуги</b>

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
bg_bg: Когато се съберете с приятели или роднини, бихте ли казали че обсъждате често, понякога или никога…? {#SD14a_ins}

source: Only one answer is allowed.
bg_bg: Възможен е само един отговор.

source: Employee
bg_bg: Служител

source: The thousands separator character is not allowed.
bg_bg: Знакът за разделяне на хиляди не е позволен.

source: Fairly positive
bg_bg: По-скоро положителна

source: European Central Bank
bg_bg: Европейската централна банка

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
bg_bg: Кое от следните твърдения относно Европейския съюз е най-близко до Вашето мнение? {#D2_ins}

source: Education
bg_bg: ОБРАЗОВАНИЕ

source: Cyprian
bg_bg: кипърец/кипърка

source: Don’t know (DO NOT READ OUT)
bg_bg: Не знам (НЕ ИЗЧИТАЙТЕ)

source: Put through to the targeted respondent
bg_bg: Свързване с целевия респондент

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
bg_bg: Здравейте, казвам се ... от (ИМЕ НА НАЦИОНАЛНИЯ ИНСТИТУТ). Мога ли да говоря с някой, който отговаря за вземане на решения (управляващ директор, генерален мениджър, главен изпълнителен директор, финансов директор) или с някой, който ръководи търговските дейности (търговски директор, мениджър продажби, маркетинг мениджър) или с юрист във Вашата компания? (АКО РЕЦЕПЦИОНИСТЪТ ПОИСКА ДОПЪЛНИТЕЛНА ИНФОРМАЦИЯ) Провеждам интервю за Ipsos Public Affairs, от името на един от техните клиенти. Свързваме се с (лица, взимащи решения в) компании в цяла Европа относно мнението им по актуални бизнес теми. Получената информация ще се използва в подкрепа на разработването на политики в Европа. Бих бил/а много благодарен/на, ако мога да говоря с него или нея, за да включа мнението му в проучването. <b>АКО БЪДЕ ПОПИТАН, ИНТЕРВЮЕРЪТ ДА ДОБАВИ:</b> КЛИЕНТ? Ipsos провежда това проучване за европейска публична институция. Мога да разкрия името на тази институция само по време на интервюто. <b>С КОГО ДА СЕ СВЪРЖЕТЕ ОТНОСНО ПРОУЧВАНЕТО:</b> Ако имате коментари или въпроси, или някакви притеснения, изпратете имейл до: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (ЕДИНСТВЕН ОТГОВОР, НЕ ИЗЧИТАЙТЕ)

source: European Securities and Markets Authority
bg_bg: Европейския орган за ценни книжа и пазари

source: 1 to 9 employees
bg_bg: 1 до 9 работници и служители

source: There are too few answers, at least {MINANSWERS} are required.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}): Има твърде малко отговори, изискват се най-малко{MINANSWERS}

source: Committee of the Regions
bg_bg: Комитета на регионите

source: Frequently
bg_bg: Често

source: Owned or controlled entirely by persons from (THIS COUNTRY)
bg_bg: Изцяло се притежава или контролира от лица от България

source: Office clerk
bg_bg: Служител в офис

source: Italian
bg_bg: италианец/италианка

source: Farmer, forester, fisherman
bg_bg: Фермер, горски работник, рибар

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
bg_bg: Колко служители (на пълен работен ден) са заети във Вашата компания в момента? АКО Е НЕОБХОДИМО, ДОБАВЕТЕ: Ако не сте сигурен/на, моля дайте най-доброто си предположение. (АКО Е НЕОБХОДИМО, ПРОЧЕТЕТЕ; ВЪЗМОЖЕН Е САМО ЕДИН ОТГОВОР)

source: years
bg_bg: години

source: Bulgaria
bg_bg: България

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
bg_bg: Отговорът е прекалено дълъг: текущата дължина е {LENGTH}, a максималната трябва да бъде {MAXLENGTH}.

source: Belgian
bg_bg: белгиец/белгийка

source: More than 25,000 to 50,000 euro
bg_bg: Повече от 49 000 лева до 98 000 лева

source: Please provide an answer.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}): Липсва отговор(и).

source: France
bg_bg: Франция

source: <b>Industry</b>
bg_bg: <b>Промишленост</b>

source: Maltese
bg_bg: малтиец/малтийка

source: 16 years or older (will pass phone to start the interview)
bg_bg: На 16 или повече години (ще подаде телефона, за да започне интервюто)

source: Agriculture, Forestry and Fishing
bg_bg: СЕЛСКО, ГОРСКО И РИБНО СТОПАНСТВО

source: Finland
bg_bg: Финландия

source: No
bg_bg: Не

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
bg_bg: Европейският общ регламент за защита на данните (ОРЗД) изисква от нас първо да говорим с родител или законен настойник на тийнейджъра. Може ли да говоря с родител или законен настойник на този тийнейджър? (ЕДИН ОТГОВОР, НЕ ИЗЧИТАЙТЕ)

source: Not applicable (DO NOT READ OUT)
bg_bg: Неприложимо (НЕ ЧЕТЕТЕ)

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
bg_bg: (КОГАТО РАЗГОВАРЯТЕ С ЦЕЛЕВИЯ РЕСПОНДЕНТ) Здравейте, казвам се ... от (ИМЕ НА НАЦИОНАЛНИЯ ИНСТИТУТ) и провеждам интервю за Ipsos Public Affairs от името на един от техните клиенти Свързваме се с (лица, взимащи решения в) компании в цяла Европа относно мненията им по актуални бизнес теми. Получената информация ще се използва в подкрепа на разработването на политики в Европа. Ще съм Ви благодарен/на, ако можете да отделите {#minutes_ins} минути за участие в това проучване. Участието е доброволно и можете да промените решението си по всяко време. Всички Ваши отговори ще останат поверителни и ще бъдат обобщени с отговорите на всички други участници. Това означава, че нито Вие, нито Вашият бизнес ще може да бъде идентифициран/а в никои от публикуваните резултати. С цел гарантиране на качеството, това телефонно обаждане може да се наблюдава и записва. <b>АКО БЪДЕ ПОПИТАН, ИНТЕРВЮЕРЪТ ДА ДОБАВИ:</b> КЛИЕНТ? Ipsos провежда това проучване за {#Client}. Експресните проучвания на Евробарометър имат за цел да наблюдават общественото мнение и мнението на бизнеса в Европейския съюз по широк спектър от тематични въпроси. КАКВИ ЛИЧНИ ДАННИ ЩЕ СЕ СЪБИРАТ: По време на това интервю няма да бъдат събирани лични данни. Вашето участие, заедно с индивидуалните Ви отговори на въпросите от проучването, ще останат строго поверителни. Ако имате коментари или въпроси, или някакви притеснения, изпратете имейл до: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Желаете ли да продължим с интервюто? (ЕДИНСТВЕН ОТГОВОР, НЕ ИЗЧИТАЙТЕ)

source: Would you say you are…? {#D2_ins}
bg_bg: Дали Вие сте…? {#D2_ins}

source: Latvian
bg_bg: латвиец/латвийка

source: Administrative and support service activities
bg_bg: АДМИНИСТРАТИВНИ И СПОМАГАТЕЛНИ ДЕЙНОСТИ

source: Decreased
bg_bg: Намалял е

source: Croatia
bg_bg: Хърватия

source: More than 10 to 50 million euro
bg_bg: Повече от 19 600 000 лева до 98 000 000 лева

source: There are too many answers, only {MAXANSWERS} are allowed.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}):Има твърде много отговори, само {MAXANSWERS} са възможни.

source: European Insurance and Occupational Pensions Agency
bg_bg: Европейския орган за застраховане и професионално пенсионно осигуряване

source: Male
bg_bg: Мъж

source: Services to companies or other organisations
bg_bg: услуги на фирми или други организации

source: Yes, more than one mobile phone
bg_bg: Да, повече от един мобилен телефон

source: Navigations
bg_bg: Навигационни бутони

source: European Agency for Safety and Health at Work
bg_bg: Европейската агенция за безопасност и здраве при работа

source: In which (region) is your company headquarers located?
bg_bg: В кой област се намира централата на Вашата компания?

source: <b>Construction, transport, ICT</b>
bg_bg: <b>Строителство, транспорт, информационни и комуникационни технологии</b>

source: Bulgarian
bg_bg: българин/българка

source: Yugozapaden
bg_bg: Югозападен

source: Finnish
bg_bg: финландец/финландка

source: Slovak
bg_bg: словак/словачка

source: Answer '{ANSWER}' is not in range '{RANGE}'.
bg_bg: Отговорът '{ANSWER}' не е в интервала '{RANGE}'.

source: Refusal {#D5a_ins}
bg_bg: Отказ {#D5a_ins}

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
bg_bg: (НАПИШЕТЕ ВЪЗРАСТТА В ГОДИНИ, АКО РЕСПОНДЕНТЪТ Е НА 15 ИЛИ ПОВЕЧЕ ГОДИНИ)

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
bg_bg: Кога е основана Вашата фирма?

source: ENU English (United States)
bg_bg: BGR Bulgarian (Bulgaria)

source: Neutral
bg_bg: Неутрална

source: Czechia
bg_bg: Чехия

source: Executive Agency for Small and Medium-sized Enterprises
bg_bg: Изпълнителната агенция за малките и средните предприятия

source: Next
bg_bg: Следващ

source: Cyprus
bg_bg: Кипър

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
bg_bg: Се притежава от лица от други страни извън България с дял между 10-50%

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
bg_bg: Отговорът е прекалено кратък: текущата дължина е {LENGTH}, а минималната трябва да бъде {MINLENGTH}.

source: In the last two years, has your company been involved in any dispute which has gone to court?
bg_bg: През последните две години Вашата фирма участвала ли е в спор, който е стигнал до съд?

source: Don't know {#D5a_ins}
bg_bg: Не знам {#D5a_ins}

source: Mining and Quarrying
bg_bg: ДОБИВНА ПРОМИШЛЕНОСТ

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
bg_bg: Благодаря ви за отделеното време! Напомняме Ви, че ако желаете да прочетете Декларацията за поверителност на данните, можете да получите достъп до нея на {#intro_link}. В нея се обясняват целите на обработката на Вашите лични данни, както и Вашите права съгласно приложимото законодателство за защита на данните.

source: Don't know/No Answer (DO NOT READ OUT)
bg_bg: Не знам/Без отговор (НЕ ЧЕТЕТЕ)

source: Malta
bg_bg: Малта

source: Latvia
bg_bg: Латвия

source: 10 to 49 employees
bg_bg: 10 до 49 работници и служители

source: Please enter a value between 0 and 99.
bg_bg: Моля, въведете стойност между 0 и 99.

source: Other nationality
bg_bg: Друга националност

source: Severoiztochen
bg_bg: Североизточен

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
bg_bg: Имате ли също и стационарен телефон вкъщи? Не включвайте телефони, използвани само за служебни цели или за свързване към интернет или към факс апарат. {#D2_ins}

source: Self-employed
bg_bg: Самоосигуряващо се лице

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
bg_bg: От колко време съществува (работи) Вашата компания (в години)?

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
bg_bg: Вашата фирма продава ли… (ПРОЧЕТЕТЕ-ВЪЗМОЖЕН Е ПОВЕЧЕ ОТ ЕДИН ОТГОВОР)

source: A rural area or village
bg_bg: Селски район или село

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
bg_bg: <center>Благодарим Ви за участието в нашето проучване. <br />Това са всички въпроси, които имаме за днес.</center>

source: Between 1 and 5 years
bg_bg: Между 1 и 5 години

source: Prefer not to say
bg_bg: Предпочитам да не отговарям

source: Accommodation and food service activities
bg_bg: ХОТЕЛИЕРСТВО И РЕСТОРАНТЬОРСТВО

source: Remained about the same
bg_bg: Останал е приблизително същия

source: Other (DO NOT READ OUT)
bg_bg: Друго (НЕ ЧЕТЕТЕ)

source: <b>Non-public services</b>
bg_bg: <b>Частен сектор</b>

source: {#Nationality} nationality
bg_bg: {#Nationality} националност

source: None, sole trader (DO NOT READ OUT)
bg_bg: Николко, едноличен търговец (НЕ ИЗЧИТАЙТЕ)

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
bg_bg: Дали през последните две години годишният оборот на Вашата компания се е увеличил, намалял е или е останал непроменен? (НЕ ИЗЧИТАЙТЕ, ВЪЗМОЖЕН Е САМО ЕДИН ОТГОВОР)

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
bg_bg: Проучването включва някои въпроси, които биха могли да се считат за деликатни, тъй като се отнасят до политическите мнения. Можете да откажете да отговаряте на въпросите по всяко време и можете да оттеглите съгласието си за участие по всяко време.

source: Luxembourgish
bg_bg: жител/ка на Люксембург

source: Got worse
bg_bg: Влошила се е

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
bg_bg: Приблизително какъв процент от стойността на продуктите и/или услугите на Вашата фирма бяха продадени в други страни членки на ЕС през {#CurrentYear_insert_1} г.? АКО Е НЕОБХОДИМО, ДОБАВЕТЕ: Ако не сте сигурен/на, моля дайте най-доброто си предположение. (АКО Е НЕОБХОДИМО, ПРОЧЕТЕТЕ; ВЪЗМОЖЕН Е САМО ЕДИН ОТГОВОР)

source: Yes, I am the parent/legal guardian
bg_bg: Да, аз съм родителя/законния настойник

source: Remained unchanged
bg_bg: Останал е непроменен

source: Austrian
bg_bg: австриец/австрийка

source: Electricity, gas, steam and air conditioning supply
bg_bg: ПРОИЗВОДСТВО И РАЗПРЕДЕЛЕНИЕ НА ЕЛЕКТРИЧЕСКА И ТОПЛИННА ЕНЕРГИЯ И НА ГАЗООБРАЗНИ ГОРИВА

source: Polish
bg_bg: поляк/полякиня

source: Other
bg_bg: Друго

source: Answer '{ANSWER}' is not valid.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}): Отговорът '{ANSWER}' не е валиден.

source: After 1 January {#CurrentYear_insert_1}
bg_bg: След 1-ви януари {#CurrentYear_insert_1} г.

source: Water Supply; sewerage, waste management and remediation activities
bg_bg: ДОСТАВЯНЕ НА ВОДИ; КАНАЛИЗАЦИОННИ УСЛУГИ, УПРАВЛЕНИЕ НА ОТПАДЪЦИ И ВЪЗСТАНОВЯВАНЕ

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
bg_bg: (НЕ ЧЕТЕТЕ НА ГЛАС, ВЪЗМОЖЕН Е ПОВЕЧЕ ОТ ЕДИН ОТГОВОР)

source: Information and Communication
bg_bg: СЪЗДАВАНЕ И РАЗПРОСТРАНЕНИЕ НА ИНФОРМАЦИЯ И ТВОРЧЕСКИ ПРОДУКТИ; ДАЛЕКОСЪОБЩЕНИЯ

source: Yugoiztochen
bg_bg: Югоизточен

source: Answer '{ANSWER}' is not an integer value.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}): Отговорът '{ANSWER}' не е цяло число.

source: Very positive
bg_bg: Напълно положителна

source: Small or medium-sized town
bg_bg: Малък или средно голям град

source: Danish
bg_bg: датчанин/датчанка

source: Before 1 January {#CurrentYear_insert_6}
bg_bg: Преди 1-ви януари {#CurrentYear_insert_6} г.

source: Portuguese
bg_bg: португалец/португалка

source: 15 years old, but not available/not at home
bg_bg: На 15 години, но не е на разположение/вкъщи

source: I’m in favour of the European Union as it has been realised so far
bg_bg: Аз съм за Европейския съюз, както е реализиран досега

source: Targeted respondent not available, call back later
bg_bg: Целевият респондент не е достъпен, обадете се по-късно

source: <b>Trade, accommodation and food services</b>
bg_bg: <b>Търговия, хотелиерство и ресторантьорство</b>

source: Fairly negative
bg_bg: По-скоро отрицателна
